tap "fluxcd/tap"
brew "age"
brew "awscli"
brew "azure-cli"
brew "bat"
brew "btop"
brew "dust"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "glow"
brew "gnupg"
brew "go"
brew "helm"
brew "ifstat"
brew "irssi"
brew "jq"
brew "just"
brew "k9s"
brew "kubeconform"
brew "kubectx"
brew "kubent"
brew "kubeseal"
brew "kustomize"
brew "lima"
brew "lima-additional-guestagents"
brew "macchina"
brew "mise"
brew "moor"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "pluto"
brew "podman"
brew "ripgrep"
brew "sheldon"
brew "sops"
brew "starship"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "uv"
brew "vivid"
brew "watch"
brew "xsv"
brew "yq"
brew "zellij"
brew "zoxide"
brew "fluxcd/tap/flux"
vscode "ms-vscode-remote.remote-containers"
