brew "age"
brew "awscli"
brew "azure-cli"
brew "bat"
brew "btop"
brew "dust"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "gnupg"
brew "go"
brew "ifstat"
brew "irssi"
brew "jq"
brew "just"
brew "k9s"
brew "kubeconform"
brew "kubectx"
brew "kustomize"
brew "neofetch"
brew "nmap"
brew "podman"
brew "ripgrep"
brew "starship"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "uv"
brew "watch"
brew "xsv"
brew "yq"
brew "zoxide"
